edc/bass
jethrokuan/fzf
jorgebucaran/fish-nvm
jethrokuan/z
franciscolourenco/done
kennethreitz/fish-pipenv
laughedelic/pisces
joseluisq/gitnow
